<?php get_header(); ?>

<main class="main">
    <h2>index page</h2>
    <section class="hero color-font-primary">
      <div class="container hero__container">
        <div class="hero__logo-wrap">
          <picture>
            <source media="(max-width: 768px)" srcset="../img/logo.png">
            <source media="(min-width: 769px)" srcset="../img/logo-desktop.png" width="700">
            <img src="../img/logo.png" alt="логотип зелені дверцята">
          </picture>
        </div>
        <h1>Центр дитячого розвитку, корекції та реабілітації</h1>
        <p>Сучасний Центр дитячого розвитку, корекції та реабілітації, де кожна дитина знаходить індивідуальний підхід до свого розвитку.</p>
        <p>Наша команда професіоналів пропонує унікальні програми корекції, спрямовані на розкриття потенціалу кожного малюка. </p>
          <p>Використовуючи сучасні методи та інноваційні підходи, ми прагнемо створити навколишнє середовище, де кожен крок дитини - це крок до успіху. Довірся нам, і ми разом з вами прокладемо шлях до яскравого майбутнього для твоєї дитини.</p>
      </div>
    </section>
    <section class="our-service">
      <div class="container">
        <h2 class="title">Наші послуги</h2>
        <ul class="our-service__list service-list">
          <li class="service-list__item">
            <div class="service-info">
              <span class="service-info__label">від 1,5 до 5,5 років</span>
              <img src="../img/service-info/early-development.jpg" alt="Ранній розвиток">
              <h3 class="service-info__desc">🧸Ранній розвиток</h3>
              <p class="service-info__price-from">від 120 грн</p>
              <button type="button" class="service-info__btn-learn-more">дізнатись більше</button>
              <dialog class="lesson-info">
                <div class="lesson-info__container">
                  <button type="button" autofocus class="lesson-info__button-close">&#x2715</button>
                  <p><b>ВІК: 1.5 - 5.5 років</b></p>
                  <h3 class="lesson-info__title">
                    🧸РАННІЙ РОЗВИТОК <br>
                  </h3>
                  <ul class="lesson-info__list">
                    <li>На розвиваючих заняттях ми працюємо над розвитком мислення, мовлення;</li>
                    <li>граємо в ігри на збільшення словникового запасу,на розвиток дрібної моторики,а також займаємося  розвитком пам'яті, уваги та уяви;🥎</li>
                    <li>Проводимо динамічні паузи, які включають вправи на масажній доріжці, елементи логоритмики, грубої та тонкої моторики; 🛝</li>
                    <li>Займаємось творчою діяльністю(ліпимо, клеїмо, вирізаємо, малюємо, творимо та витворяємо);🎨🧑🏼‍🔬👨🏼‍🎨</li>
                    <li>Граємо в сюжетно - рольові гри і просто весело проводимо час з малюками;🦸🏼‍♀️🎠</li>
                  </ul>
                  <h3>Коли?</h3>
                  <dl class="lesson-info__list-working-time">
                    <div class="lesson-info__working-time">
                      <dt><h5>МАЛЮКИ 1,6 - 3 роки</h5></dt>
                      <dd>
                        <p>Вт, Чт: <time datetime="18:00">18:00</time> - <time datetime="19:00">19:00</time></p>
                        <p>Ср, Пт: <time datetime="16:00">16:00</time> - <time datetime="17:00">17:00</time>.</p>
                      </dd>
                    </div>
                    <div class="lesson-info__working-time">
                      <dt><h5>СТАРШІ 3 - 5 років</h5></dt>
                      <dd>
                        <p>Пн, Пт: <time datetime="16:15">16:15</time> - <time datetime="18:15">18:15</time></p>
                        <p>Ср, Пт: <time datetime="17:00">17:00</time> - <time datetime="18:00">18:00</time>.</p>
                      </dd>
                    </div>
                  </dl>
                  <dl class="lesson-info__price">
                    <div>
                      <dt>
                        <h3>Ціна:</h3>
                      </dt>
                      <dd>
                        <p><strong>1 год - 120 грн</strong></p>
                        <p><strong>2 год - 160 грн</strong></p>
                      </dd>
                    </div>
                  </dl>
                </div>
              </dialog>
            </div>
          </li>
          <li class="service-list__item">
            <div class="service-info">
              <span class="service-info__label"> від 5.5 років</span>
              <img src="../img/service-info/preparation-for-school.jpg" alt="Підготовка до школи">
              <h3 class="service-info__desc">📚ПІДГОТОВКА ДО ШКОЛИ</h3>
              <p class="service-info__price-from">від 140 грн</p>
              <button type="button" class="service-info__btn-learn-more">дізнатись більше</button>
              <dialog class="lesson-info">
                <div class="lesson-info__container">
                  <button type="button" autofocus class="lesson-info__button-close">&#x2715</button>
                  <p><b>ВІК: від 5.5 років</b></p>
                  <h3 class="lesson-info__title">
                    📚ПІДГОТОВКА ДО ШКОЛИ
                  </h3>
                  <ul class="lesson-info__list">
                    <li>Підготовка до школи важливий етап у розвитку кожної дитини.👱‍♀️👱‍♂️</li>
                    <li>Мовлення, письмо, читання, соціальна адаптація-усе це невід'ємні складові розвитку дитини.</li>
                    <li>
                      Ми пропонуємо підготовчі заняття до школи за унікальною авторською методикою, які передбачають:
                        <ul class="lesson-info__list-advantages">
                          <li>читання;📙</li>
                          <li>математику;🧮</li>
                          <li>знання про навколишній світ;🌏</li>
                          <li>розвиток уміння навчатися, здатності до аналізу та синтезу, узагальнення і формування понять;</li>
                          <li>розвиток організованості, упевненості.</li>
                        </ul>
                    </li>
                    <li>А також заняття з АНГЛІЙСЬКОЇ МОВИ 📚в ігровій формі,які допоможуть дитині упевнено почуватися на уроках англійської в першому класі і надалі.📝</li>
                    <li>Діти вивчають всю основну лексику, вчаться розуміти на слух просте мовлення, говорять англійською за зразком,вчать вірші та грають в ігри за темою.✨</li>
                    <li>Усі заняття цікаві та ефективні!</li>
                  </ul>
                  <dl class="lesson-info__price">
                    <div>
                      <dt>
                        <h3>Ціна:</h3>
                      </dt>
                      <dd>
                        <p><strong>45 хв - 140 грн лише англійська</strong></p>
                        <p><strong>1 год - 140 грн без англійської</strong></p>
                        <p><strong>2 год - 240 грн підготовка з англійською</strong></p>
                      </dd>
                    </div>
                  </dl>
                </div>
              </dialog>
            </div>
          </li>
          <li class="service-list__item">
            <div class="service-info">
              <span class="service-info__label"> від 3.5 - 17 років</span>
              <img src="../img/service-info/english.jpg" alt="Англійска">
              <h3 class="service-info__desc">🇬🇧 АНГЛІЙСЬКА МОВА</h3>
              <p class="service-info__price-from">від 120 грн</p>
              <button type="button" class="service-info__btn-learn-more">дізнатись більше</button>
              <dialog class="lesson-info">
                <div class="lesson-info__container">
                  <button type="button" autofocus class="lesson-info__button-close">&#x2715</button>
                  <p><b>ВІК: від 5.5 років</b></p>
                  <h3 class="lesson-info__title">
                    🇬🇧 АНГЛІЙСЬКА МОВА
                  </h3>
                  <h4>Рідко зустрінеш школяра, який щиро любить проводити багато часу за підручниками та в захваті від навчання. Як зацікавити дитину ще й додатковими уроками англійської мови? Ми знаємо відповідь на це питання!</h4>
                  <ul class="lesson-info__list">
                    <li>📌 По-перше ми проводимо ефективні заняття з гарною репутацією та відгуками.</li>
                    <li>📌 По-друге ми надаємо захопливу самостійну роботу, завдяки якій дитина полюбить іноземну та буде з радістю її вивчати.</li>
                    <li>📌 По-третє працюємо за сучасними методиками, в формі гри вивчаємо нові слова, вчимося вести діалог, ставити та відповідати на питання, розуміти на слух просте мовлення, вчимо вірші та граємо в ігри за темою. І постійно вдосконалюємось!</li>
                    <li>Усі заняття цікаві та ефективні!</li>
                    <li>Також маємо індивідуальний підхід до кожної дитини та підлаштовуємось під її потреби в знаннях.</li>
                    <li>В групі-5-7 дітей</li>
                  </ul>
                  <dl class="lesson-info__price">
                    <div>
                      <dt>
                        <h3>Ціна:</h3>
                      </dt>
                      <dd>
                        <p><strong>45 хв - 140 грн</strong></p>
                        <p><strong>45 хв - 120 грн (для тих, хто відвідує декілька гуртків)</strong></p>
                      </dd>
                    </div>
                  </dl>
                </div>
              </dialog>
            </div>
          </li>
          <li class="service-list__item">
            <div class="service-info">
              <span class="service-info__label"> від 4.5 - 12 років</span>
              <img src="../img/service-info/music.jpeg" alt="музика">
              <h3 class="service-info__desc">🎹 МУЗИКА</h3>
              <p class="service-info__price-from">45хв - 140 грн</p>
              <button type="button" class="service-info__btn-learn-more">дізнатись більше</button>
              <dialog class="lesson-info">
                <div class="lesson-info__container">
                  <button type="button" autofocus class="lesson-info__button-close">&#x2715</button>
                  <p><b>ВІК: від 4.5 до 12 років</b></p>
                  <h3 class="lesson-info__title"> 🎹 МУЗИКА </h3>
                  <p>А чи знаєте ви, що таке музичне виховання і яка його роль у розвитку дітей?</p>
                  <p>Ні, це не набридле вивчення гам і повторення нот. Це цілий світ, що звучить кольоровими мелодіями, заповнює світ дитини казковими фантазіями, веде в загадкову казку.</p>
                  <p>Це розвиток слуху, який так необхідний для засвоєння не тільки рідної, а й іноземної мови, розвиток пам’яті і уваги та артистичних здібностей.</p>
                  <p>Спів оздоровлює весь організм. Під час заняття вокалом ми використовуємо все тіло як музичний інструмент: розвивається дихальна система, покращується робота серця та нормалізується тиск. Також доведено, що люди, які регулярно займаються вокалом, рідше хворіють на застуду та підхоплюють інші хвороби, адже спів підвищує імунітет.</p>
                  <ul class="lesson-info__list">
                    <li>1 етап - донотний період</li>
                    <li>2 етап - засвоєння нотної грамоти</li>
                    <li>3 етап - ази освоєння гри на синтезаторі</li>
                  </ul>
                  <dl class="lesson-info__price">
                    <div>
                      <dt><h3>Ціна:</h3></dt>
                      <dd><p><strong>45 хв - 140 грн</strong></p> </dd>
                    </div>
                  </dl>
                </div>
              </dialog>
            </div>
          </li>
          <li class="service-list__item">
            <div class="service-info">
              <span class="service-info__label"> від 1.5 до 5.5 років</span>
              <img src="../img/service-info/kindergarten.jpg" alt="дитячий садок">
              <h3 class="service-info__desc">🧩ДИТЯЧИЙ САДОК ТА САДОК ВИХІДНОГО ДНЯ</h3>
              <p class="service-info__price-from">180 грн</p>
              <button type="button" class="service-info__btn-learn-more">дізнатись більше</button>
              <dialog class="lesson-info">
                <div class="lesson-info__container">
                  <button type="button" autofocus class="lesson-info__button-close">&#x2715</button>
                  <p><b>ВІК: від 1.5 до 5.5 років</b></p>
                  <h3 class="lesson-info__title">🧩ДИТЯЧИЙ САДОК ТА САДОК ВИХІДНОГО ДНЯ</h3>
                  <h4>В нашому садочку ми проводимо заняття за темами тижня, які направлені на розвиток звʼязного мовлення.</h4>
                  <ul class="lesson-info__list">
                    <li>Займаємось логоритмікою. </li>
                    <li>Проводимо заняття на укріплення скелету та основних мʼязів за допомогою фізичних вправ, вчимо відтворювати танцювальні рухи під музику.💃🏼</li>
                    <li>Працюємо над розвитком елементарних математичних уявлень.</li>
                  </ul>
                  <h4>А також у складі занять використовуємо:</h4>
                  <ul class="lesson-info__list">
                    <li>психогімнастику</li>
                    <li>пальчикову та нейрогімнастику </li>
                    <li>обовʼязкові творчі частини, де діти із задоволенням клеють, вирізають, ліплять, малюють та створюють щось нове та неповторне!🎨✂️🖌️</li>
                    <li>Проводимо різноманітні досліди,експерименти тематичні вечірки та свята!🦹🏼‍♀️👯‍♂️</li>
                  </ul>
                  <h4>Наше головне завдання щоб заняття для дошкільнят викликали в дітей інтерес до пізнання світу.
                    Без харчування, лише вода та печиво.</h4>
                  <dl class="lesson-info__price">
                    <div>
                      <dt><h3>Ціна:</h3></dt>
                      <dd>
                        <p><strong>180 грн</strong></p>
                        <p>Понеділок та Суббота: <br> з <time datetime="09:00">09:00</time> до <time datetime="13:00">13:00</time></p>
                      </dd>
                    </div>
                  </dl>
                </div>
              </dialog>
            </div>
          </li>
          <li class="service-list__item">
            <div class="service-info">
              <span class="service-info__label"> від 2.5 до 14 років</span>
              <img src="../img/service-info/drawing.jpg" alt="студія малювання">
              <h3 class="service-info__desc">🎨СТУДІЯ МАЛЮВАННЯ ТА ЛІПЛЕННЯ</h3>
              <p class="service-info__price-from">180 грн</p>
              <button type="button" class="service-info__btn-learn-more">дізнатись більше</button>
              <dialog class="lesson-info">
                <div class="lesson-info__container">
                  <button type="button" autofocus class="lesson-info__button-close">&#x2715</button>
                  <p><b>ВІК: від 2.5 до 14 років</b></p>
                  <h3 class="lesson-info__title">🎨СТУДІЯ МАЛЮВАННЯ ТА ЛІПЛЕННЯ</h3>
                  <h4>Чудова можливість провести весело та з користю час і принести додому власну картину!</h4>
                  <ul class="lesson-info__list">
                    <li>🖼️ На заняттях діти вдосконалюють дрібну моторику, розвивають кругозір та весело проводять час в колі однолітків! </li>
                    <li>А також можуть побути не лише в ролі художника,а і скульптора та поліпити з полімерної глини.</li>
                    <li>Сучасний підхід до розвитку особистості. 🖌️     </li>
                    <li>Всі матеріали наші💞</li>
                  </ul>
                  <dl class="lesson-info__price">
                    <div>
                      <dt><h3>Ціна:</h3></dt>
                      <dd>
                        <p><strong>180 грн - 2години</strong></p>
                        <hr>
                        <p><strong>Вт - Чт</strong> <br> з <time datetime="16:40">16:40</time> до <time datetime="18:40">18:40</time></p>
                        <p><strong>Пт:</strong> <br> з <time datetime="15:00">15:00</time> до <time datetime="17:00">17:00</time></p>
                        <p><strong>Сб:</strong> <br> з <time datetime="10:00">10:00</time> до <time datetime="12:00">12:00</time></p>
                      </dd>
                    </div>
                  </dl>
                </div>
              </dialog>
            </div>
          </li>
          <li class="service-list__item">
            <div class="service-info">
              <span class="service-info__label"> від 2-х років</span>
              <img src="../img/service-info/speech-therapist.jpg" alt="Заняття с логопедом">
              <h3 class="service-info__desc">🗣️ПСИХОЛОГ, ЛОГОПЕД, ДЕФЕКТОЛОГ</h3>
              <p class="service-info__price-from">- грн</p>
              <button type="button" class="service-info__btn-learn-more">дізнатись більше</button>
              <dialog class="lesson-info">
                <div class="lesson-info__container">
                  <button type="button" autofocus class="lesson-info__button-close">&#x2715</button>
                  <p><b>ВІК: від 2-х років</b></p>
                  <h3 class="lesson-info__title">🗣️ПСИХОЛОГ, ЛОГОПЕД, ДЕФЕКТОЛОГ</h3>
                  <p>Наш психолог допоможе Вам знайти спільну мову з підлітками, роз'яснить моменти, які викликають труднощі у відносинах батьків і дітей, впорається з дитячими страхами, тривожністю, фобіями, комплексами та проблемами, які пов'язані з адаптацією у дитячому колективі садочка чи школи та багатьма іншими запитами.👥</p>
                  <p>Ваша дитина буде психологічно підготовлена,соціалізована і адаптована до життя в колективі!🌈</p>
                  <p>Є консультації для ДІТЕЙ та ДОРОСЛИХ а також комплексні корекційні  заняття з логопедом і дефектологом, які пов'зані з корекцією розвитку когнітивної сфери при певних затримках.</p>
                  <p>Наші логопеди займаються корекцією звуковимови, певними труднощами при запуску мовлення чи затримці мовленнєвого розвитку. Мають допуск до проведення логопедичного масажу.👅</p>
                  <p>Наш дефектолог, на відміну від логопеда не виправляє дефекти мовлення, а допомагає малюку правильно висловлювати власні думки. Він за допомогою гри та ігрових вправ коригує відхилення, викликані різноманітними порушеннями.</p>
                </div>
              </dialog>
            </div>
          </li>
          <li class="service-list__item">
            <div class="service-info">
              <span class="service-info__label"> від 4.5  до 12 років</span>
              <img src="../img/service-info/6.jpg" alt="Заняття">
              <h3 class="service-info__desc">💻СТУДІЯ ТЕХНОША</h3>
              <p class="service-info__price-from">- грн</p>
              <button type="button" class="service-info__btn-learn-more">дізнатись більше</button>
              <dialog class="lesson-info">
                <div class="lesson-info__container">
                  <button type="button" autofocus class="lesson-info__button-close">&#x2715</button>
                  <p><b>ВІК: від 2-х років</b></p>
                  <h3 class="lesson-info__title">💻СТУДІЯ ТЕХНОША</h3>
                  <ul class="lesson-info__list">
                    <li>
                      <h4>🎮Робототехніка для малят (від 4,5 до 7 років)</h4>
                      <p>Курс робототехніки для маленьких геніїв дає чудову змогу розвивати свою дитину в незвичному напрямку змалку. Тут наші найменші учні будують роботів, навчаються працювати із комп'ютером, та в ігровій формі вивчають доволі складні поняття у програмуванні роботів. На заняттях ми розвиваємо дрібну моторику (а вона відповідає за розвиток мозкової діяльності), увагу, уяву, мислення, посидючість, вміння спілкуватись у колективі. Долучайтесь, набір маленьких геніїв триває!</p>
                    </li>
                    <li>
                      <h4>🎮Робототехніка для юних геніїв (8-10 років)</h4>
                      <p>Робототехніка для юних геніїв - чудовий розвиваючий курс для дітей віком від 7 до 10 років. Тут ми будуємо роботів та вчимося їх програмувати, вивчаємо основи механіки та базові закони фізики, вчимося свої знання застосовувати на практиці, а також найголовніше: вживу спілкуємось в колективі одноліток- однодумців (що особливо цінне саме зараз!) У нас дітям цікаво, корисно, розвиваюче і обов'язково весело.</p>
                    </li>
                    <li>
                      <h4>🎮Робототехніка для майже дорослих геніїв (вік 11+)</h4>
                      <p>Курс робототехніки для вже майже дорослих геніїв (від 11 років). Для багатьох дорослих людей - це вже просто космос, якась інша галактика... А для наших учнів - можливість розвивати математичні, інженерні, програмувальні навички у дууууже цікавій, захоплюючій формі! Запрошуємо, долучайте своїх дітей до мега-крутих розвиваючих занять!</p>
                    </li>
                    <li>
                      <h4>🎮Курси програмування мають дві вікових групи:</h4>
                      <p>перша - до 12 років ( поглиблене вивчення блокової програми Scratch), друга - до 16 років (вже доросла мова програмування Python)
                        Яка особливість наших курсів програмування? - в нас мега-крутий викладач, який вміє ну дууууже доступно, на цікавих і простих прикладах із життя донести дітям складні поняття. І це прямо супер класно! Запрошуємо! Долучайте своїх юних комп'ютерних геніїв до світу програмування, створення власних анімованих листівок, казок, історій та ігор!</p>
                    </li>
                    <li>
                      <h4>🎮Інтегрований курс для учнів 2-4 класів</h4>
                      <p>"Робототехніка+ програмування"</p>
                    </li>
                    <li>
                      <h4>🎮Графічний дизайн</h4>
                      <p>
                        На курсі графічного дизайну діти вчаться обробляти фото, створювати власні картинки, колажі, малювати у графічних редакторах. Починаємо від  самого початку і поступово йдемо до більш складних робіт.
                      </p>
                    </li>
                  </ul>
                  <div>
                    Деталі за тел: <a href="tel:+380977566132">097 75 66 132</a>
                  </div>
                </div>
              </dialog>
            </div>
          </li>
          <li class="service-list__item">
            <div class="service-info">
              <span class="service-info__label">від 6 до 11 років(1-5 класс)</span>
              <img src="../img/service-info/4.jpg" alt="Заняття у классі">
              <h3 class="service-info__desc">📝ДОПОМОГА ШКОЛІ</h3>
              <p class="service-info__price-from">- грн/година</p>
              <button type="button" class="service-info__btn-learn-more">дізнатись більше</button>
              <dialog class="lesson-info">
                <div class="lesson-info__container">
                  <button type="button" autofocus class="lesson-info__button-close">&#x2715</button>
                  <p><b>ВІК: від 6 до 11 років(1-5 класс)</b></p>
                  <h3 class="lesson-info__title">📝ДОПОМОГА ШКОЛІ</h3>
                  <h4>Якщо Ваша дитина має прогалини в знаннях, щось не встигає чи не розуміє на уроках, запрошуємо до наших репетиторів!</h4>
                  <ul class="lesson-info__list">
                    <li>Ми навчимо правильно і швидко рахувати та вирішувати логічні завдання.🧮</li>
                    <li>Навчимо читати по складам, цілими словами та розвитку зв’язного мовлення, артикуляційної гімнастики.📚</li>
                    <li>Навчимо аналізу, синтезу, узагальнення та формування понять;</li>
                  </ul>
                </div>
              </dialog>
            </div>
          </li>
        </ul>
      </div>
    </section>
    <div class="about">
      <div class="container">
        <p>У нашому Центрі дитячого розвитку ми не лише надаємо ефективні програми корекції, але і створюємо атмосферу тепла та розуміння. Кожна дитина - особлива і унікальна, і саме тому ми докладаємо зусиль, щоб кожна з них відчула себе частиною великої та підтримуючої спільноти. З нашим Центром ваша дитина отримає не лише необхідну допомогу, а й зможе відкрити для себе світ нових можливостей та досягнень.</p>
      </div>
    </div>
    <section class="contacts">
      <div class="container contacts__container">
        <address class="contacts-address">
          <h2 class="contacts__title title">Контакти</h2>
          <ul class="address-list">
            <li>
              <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
                <path d="M3.93926 12.0366C6.59806 14.6898 8.91692 16.0002 11.0233 16C12.2324 15.9998 13.3718 15.5678 14.4644 14.7099C14.6055 14.5988 14.7399 14.4796 14.867 14.3529C15.1033 14.117 15.313 13.8559 15.4924 13.5742C15.6732 13.288 15.8233 12.9836 15.9404 12.666C16.0139 12.4648 16.0196 12.245 15.9565 12.0403C15.8933 11.8356 15.7648 11.6572 15.5907 11.5323L12.794 9.52852C12.5896 9.38319 12.3374 9.32134 12.0888 9.35559C11.8403 9.38985 11.6143 9.51762 11.4568 9.71282L10.2123 11.2963C10.1802 11.3386 10.1337 11.3678 10.0816 11.3782C10.0295 11.3887 9.9754 11.3797 9.92947 11.353C8.85396 10.6908 7.86101 9.90323 6.97152 9.00677C6.07385 8.12009 5.28462 7.13008 4.62036 6.0575C4.59386 6.01199 4.585 5.95835 4.59546 5.90674C4.60593 5.85513 4.63499 5.80917 4.67714 5.77758L6.27357 4.52928C6.46678 4.37155 6.5926 4.14616 6.62544 3.89898C6.65827 3.6518 6.59565 3.4014 6.45031 3.19873L4.44188 0.408433C4.31671 0.234636 4.13816 0.106483 3.9334 0.0434818C3.72864 -0.0195192 3.5089 -0.0139161 3.30762 0.0594379C2.67253 0.289168 2.09525 0.654646 1.61604 1.13037C0.543602 2.20026 0 3.44959 0 4.84366C0 7.00843 1.32524 9.42856 3.93926 12.0366Z" fill="#309B19"/>
              </svg>
              <a class="address-list__phone" href="tel:+380977050040">097 705 00 40</a>
            </li>
<!--            <li>
              <svg xmlns="http://www.w3.org/2000/svg" width="16" height="12" viewBox="0 0 16 12" fill="none">
                <rect x="0.954102" y="0.345459" width="14.4247" height="10.6287" rx="2" fill="#309B19"/>
                <path d="M13.3333 0H2.66667C2.31647 0 1.96971 0.0689752 1.64618 0.202988C1.32264 0.337 1.02867 0.533425 0.781049 0.781048C0.280952 1.28115 0 1.95942 0 2.66666V9.06665C0 9.77389 0.280952 10.4522 0.781049 10.9523C1.02867 11.1999 1.32264 11.3963 1.64618 11.5303C1.96971 11.6643 2.31647 11.7333 2.66667 11.7333H13.3333C14.0406 11.7333 14.7189 11.4524 15.219 10.9523C15.719 10.4522 16 9.77389 16 9.06665V2.66666C16 1.95942 15.719 1.28115 15.219 0.781048C14.7189 0.280951 14.0406 0 13.3333 0ZM14.9333 9.06665C14.9333 9.491 14.7648 9.89796 14.4647 10.198C14.1646 10.4981 13.7577 10.6666 13.3333 10.6666H2.66667C2.24232 10.6666 1.83535 10.4981 1.5353 10.198C1.23524 9.89796 1.06667 9.491 1.06667 9.06665V2.66666C1.06667 2.24232 1.23524 1.83535 1.5353 1.53529C1.83535 1.23524 2.24232 1.06667 2.66667 1.06667H13.3333C13.7577 1.06667 14.1646 1.23524 14.4647 1.53529C14.7648 1.83535 14.9333 2.24232 14.9333 2.66666V9.06665Z" fill="#309B19"/>
                <path d="M13.9795 3.60801C14.0145 3.47099 13.9936 3.32567 13.9215 3.20402C13.8501 3.09351 13.7403 3.01331 13.6133 2.97886C13.4863 2.9444 13.351 2.95811 13.2335 3.01736L8.96686 5.56136C8.71863 5.70984 8.43478 5.78825 8.14553 5.78825C7.85628 5.78825 7.57243 5.70984 7.3242 5.56136L3.05753 3.01736C2.99718 2.97346 2.92829 2.94273 2.85531 2.92713C2.78233 2.91153 2.70689 2.91143 2.63387 2.92681C2.56085 2.9422 2.49187 2.97274 2.43139 3.01646C2.37091 3.06018 2.32028 3.11611 2.28277 3.18062C2.24527 3.24514 2.22171 3.3168 2.21364 3.39099C2.20557 3.46518 2.21315 3.54023 2.23591 3.61131C2.25866 3.68238 2.29608 3.74788 2.34574 3.80359C2.3954 3.85929 2.45619 3.90396 2.5242 3.93469L6.75886 6.47336C7.17201 6.72433 7.64613 6.85706 8.12953 6.85706C8.61293 6.85706 9.08705 6.72433 9.5002 6.47336L13.7349 3.93469C13.8565 3.86253 13.9445 3.74503 13.9795 3.60801Z" fill="white"/>
              </svg>
              <a href="mailto:mail@i.ua">mail@i.ua</a>
            </li>-->
            <li>
              <svg xmlns="http://www.w3.org/2000/svg" width="12" height="16" viewBox="0 0 12 16" fill="none">
                <path d="M0.957501 9.25473L0.987501 9.2981C1.02417 9.35314 1.0625 9.4065 1.10083 9.46488L5.44417 15.7091C5.50665 15.7989 5.58991 15.8722 5.68683 15.9229C5.78376 15.9735 5.89149 16 6.00083 16C6.11018 16 6.21791 15.9735 6.31483 15.9229C6.41176 15.8722 6.49501 15.7989 6.5575 15.7091L10.8908 9.46988C10.9325 9.41151 10.9725 9.3548 11.0125 9.3031L11.0392 9.26307C11.6247 8.35646 11.9552 7.30864 11.9958 6.22993C12.0363 5.15121 11.7855 4.0815 11.2698 3.1334C10.754 2.18529 9.99232 1.39388 9.06493 0.842453C8.13755 0.29103 7.07875 0 6 0C4.92125 0 3.86245 0.29103 2.93506 0.842453C2.00768 1.39388 1.24601 2.18529 0.730236 3.1334C0.214463 4.0815 -0.0363334 5.15121 0.0042479 6.22993C0.0448292 7.30864 0.375287 8.35646 0.960834 9.26307L0.957501 9.25473ZM6.00083 3.50585C6.49529 3.50585 6.97864 3.65257 7.38976 3.92746C7.80088 4.20235 8.12131 4.59306 8.31053 5.05018C8.49975 5.50731 8.54926 6.01031 8.4528 6.49559C8.35633 6.98088 8.11823 7.42663 7.7686 7.7765C7.41897 8.12637 6.97351 8.36463 6.48856 8.46116C6.00361 8.55769 5.50094 8.50815 5.04412 8.3188C4.58731 8.12945 4.19686 7.80881 3.92216 7.3974C3.64746 6.986 3.50083 6.50233 3.50083 6.00754C3.50083 5.34405 3.76423 4.70773 4.23307 4.23857C4.70191 3.76942 5.33779 3.50585 6.00083 3.50585Z" fill="#309B19"/>
              </svg>
              <a href="https://maps.app.goo.gl/GArH7NuYUuumCR7B7" target="_blank">
                м.Кременчук,<br>
                вул. Майора Борщака, 12
              </a>
            </li>
            <li>
              <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" viewBox="0 0 16 16" fill="none">
                <path d="M8.00002 3.42871C7.09588 3.42871 6.21204 3.69682 5.46027 4.19914C4.7085 4.70145 4.12257 5.41541 3.77657 6.25073C3.43057 7.08605 3.34004 8.00521 3.51643 8.89198C3.69282 9.77875 4.12821 10.5933 4.76753 11.2326C5.40686 11.872 6.22141 12.3073 7.10818 12.4837C7.99495 12.6601 8.91411 12.5696 9.74943 12.2236C10.5847 11.8776 11.2987 11.2917 11.801 10.5399C12.3033 9.78812 12.5714 8.90428 12.5714 8.00014C12.5698 6.78821 12.0877 5.62638 11.2307 4.76942C10.3738 3.91246 9.21195 3.43031 8.00002 3.42871ZM8.57145 8.00014C8.57034 8.15163 8.511 8.2969 8.40573 8.40585L7.26288 9.54871C7.15455 9.65493 7.00888 9.71443 6.85716 9.71443C6.70544 9.71443 6.55978 9.65493 6.45145 9.54871C6.34439 9.44082 6.28431 9.29499 6.28431 9.143C6.28431 8.991 6.34439 8.84517 6.45145 8.73728L7.42859 7.76585V5.143C7.42859 4.99144 7.48879 4.8461 7.59596 4.73894C7.70312 4.63177 7.84847 4.57157 8.00002 4.57157C8.15157 4.57157 8.29692 4.63177 8.40408 4.73894C8.51124 4.8461 8.57145 4.99144 8.57145 5.143V8.00014Z" fill="#309B19"/>
                <path d="M8 0C6.41775 0 4.87103 0.469192 3.55544 1.34824C2.23985 2.22729 1.21447 3.47672 0.608967 4.93853C0.00346627 6.40034 -0.15496 8.00887 0.153721 9.56072C0.462403 11.1126 1.22433 12.538 2.34315 13.6569C3.46197 14.7757 4.88743 15.5376 6.43928 15.8463C7.99113 16.155 9.59966 15.9965 11.0615 15.391C12.5233 14.7855 13.7727 13.7602 14.6518 12.4446C15.5308 11.129 16 9.58225 16 8C15.9977 5.87898 15.1541 3.8455 13.6543 2.34572C12.1545 0.845932 10.121 0.00232928 8 0ZM8 13.7143C6.86982 13.7143 5.76503 13.3791 4.82532 12.7513C3.88561 12.1234 3.15319 11.2309 2.72069 10.1868C2.28819 9.14261 2.17503 7.99366 2.39552 6.8852C2.616 5.77673 3.16024 4.75855 3.95939 3.95939C4.75855 3.16023 5.77674 2.616 6.8852 2.39551C7.99366 2.17503 9.14261 2.28819 10.1868 2.72069C11.2309 3.15319 12.1234 3.8856 12.7513 4.82531C13.3791 5.76502 13.7143 6.86982 13.7143 8C13.7118 9.51476 13.109 10.9668 12.0379 12.0379C10.9668 13.109 9.51476 13.7118 8 13.7143Z" fill="#309B19"/>
              </svg>
              пн-сб 8:00 до 20:30 <br>
              нед. - вихідний
            </li>
          </ul>
        </address>
      </div>
      <iframe class="address-list__map" src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d229.4449123211731!2d33.412942698449456!3d49.06902441962153!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d75326b31c653d%3A0xb0bf30888fdc31a!2z0YPQuy4g0JzQsNC50L7RgNCwINCR0L7RgNC40YnQsNC60LAsIDEyLCDQmtGA0LXQvNC10L3Rh9GD0LMsINCf0L7Qu9GC0LDQstGB0LrQsNGPINC-0LHQu9Cw0YHRgtGMLCAzOTYwMA!5e0!3m2!1sru!2sua!4v1697393460645!5m2!1sru!2sua" width="100%" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
    </section>
  </main>

<?php get_footer(); ?>